openshwprojects/OpenBK7231T_App/libraries/ESP32_Display_Panel/test_apps/board/elecrow/sdkconfig.ci.BOARD_ELECROW_CROWPANEL_7_0
CONFIG_IDF_TARGET="esp32s3"
CONFIG_SPIRAM_MODE_OCT=y

CONFIG_BOARD_ELECROW_CROWPANEL_7_0=y
